{
    "names":[
        "보통 질식사고는 가스와 폭설로 인한 산소 부족 등으로 발생하는데, 다른 사고와 달리 사망에 이를 수 있다는 데 그 심각성이 있다.리빙셸을 비롯한 실내에서 차콜을 이 용하지 않는 것이 좋다. 만약, 리빙셸 안에서 이용할 경우에는 좌우의 출입구를 활짝 열어놔야 한다. 또 잠자리에 들기 전에는 반드시 불을 꺼야 한다. LPG가스도 질식사고의 원인 가운데 하나다. 캠핑장에서는 휴대용 부탄가스와 프로판가스를 동시에 사용하는데, 밀폐된 공간에서 사용시 불완전 연소로 인한 산소 부족현상이 발생할 수 있다. 또 제대로 잠그지 않을 경우 가스 노출로 인해 질식사할 위험도 커진다. 따라서 LPG가스 제품을 사용할 때는 안전관리에 특별히 신경을 써야 한다. 잠자리에 들때는 가스등이나 렌즈에 부착된 부탄가스를 분리해 놓는 것을 습관 화한다. 또 프로판가스통을 사용할 경우 이중으로 된 잠금장치를 모두 잠근다.",
        "만약 독사에게 물리면 우선 독을 빼내는 것이 중요하다. 예전에는 물린 부위에 입을 대고 빨아 내는 방법을 썼다. 그러나 이 경우 구조자가 입안에 상처가 있으면 같이 위험해진다. 최근에는 독성분을 빨아내는 포이즌 리무버(Poison Remover) 라는 도구를 이용한다. 주사기에 바늘 대신 둥근 빨판이 달린 주사기를 이용하여 간단하게 독을 제거한다. 독을 제거했다고 끝나는 것은 아니다. 독사일 경우 반드시 병원으로 가야 한다.벌에 쏘이지 않으려면 몇 가지 주의할 점이 있다. 우선 빨간색이나 파란색 등 자극 적인 색깔은 피한다. 벌은 냄새에 민감하므로 야외활동 시에는 향수나 스프레이를 절 대 뿌리지 않는다. 단맛이 나는 과일향도 벌이 좋아하기 때문에 조심해야 한다. 또 벌 은 매끄러운 소재보다 거친 소재의 옷을 좋아한다. ",
        "발열과 두통, 설사, 복통, 구토, 오한 등 원인은 다양하므로, 구급상자에는 해열제와 진통제, 지사제, 위장약, 감기약 등 현장에서 즉시 복용할 수 있는 약이 준비되어 있어야 한다.",
        "잡티나 부유물질이 들어간 경우는 눈이 스스로 치유하도록 두는 게 상책이다. 눈에 이물질이 들어간 경우 눈을 감고 있으면 눈물이 나와 이물질을 밖으로 밀어낸다. 수돗물이나 생리식염수로 눈을 씻어는 것도 좋은 방법이다. 이때 절대로 해서는 안 될 게 있다. 손으로 눈을 비비는 것이다. 손으로 눈을 문지르면 이물 질이 자칫 각막에 손상을 입힐 수도 있다.만약 날카로운 것에 의해 눈을 찔렸다면 이는 심각한 상황이다. 이때 가장 먼저 해 야 할 조치는 다치지 않은 눈의 시계를 차단하는 일이다. 사람은 두 개의 눈을 가지고 있는데, 이 두 눈은 자율신경계에 의해 움직인다. 한쪽 눈을 다쳐 볼 수 없는 상황에서 도 다른 쪽 눈은 사물을 보려고 하는데, 이때 다친 눈도 따라서 움직이므로, 성한 눈의 시계를 빨리 가려줘야 다친 눈이 움직이는 것을 막을 수 있다 ",
        "골절이 의심되면 환부에 부목을 대고 붕대를 감아 움직일 수 없도록 고정시키는 것이 중요하다. 이때 중요한 것은 골절 부위뿐만 아니라 양쪽의 관절까지 넓게 부목으로 고정시켜야 한다는 점이다. 그래야 골절 부위를 확실하게 고정시킬 수 있다. 염좌는 관절이 심하게 움직여 관절을 지탱하는 인대의 섬유가 늘어나거나 찢어진 것을 말한다. 보통 발목을 접질리거나 삔 것이 이에 해당한다. 염좌는 심한 통증을 동 반하며 관절 주변이 부어오른다. 때로는 관절 안으로 피가 흘러 피부가 시퍼렇게 변하 기도 한다. 염좌 증상이 나타나면 우선 냉찜질을 해준다. 다음으로 압박붕대를 이용해 관절 부위가 움직이지 못하도록 든든하게 고정시켜주면 통증도 덜하다. 보통 가벼운 염좌는 냉찜질과 압박붕대만으로도 상태가 호전된다. 그러나 통증이 가시지 않거나 관절 부위가 시퍼렇게 변하면 빨리 병원으로 가는 게 좋다.",
        "유리나 칼에 베이는 상처를 말한다. 캠핑장에서 가장 흔하게 발생하는 부상 가운데 하나다. 절상사고의 응급처치는 감염예방과 압박에 의한 지혈이다. 절상사고를 당하면 우선 환부의 상태를 확인한다. 환부가 오염되지 않았다면 곧바로 지혈을 한다. 만약, 환부에 더러운 이물질이 있으면 수돗물이나 생수로 씻은 다음 지혈을 한다. 지혈은 피가 나는 자리를 누르는 직접압박법을 쓴다. 우선 상처 부위에 거즈를 대고 부드럽게 압박해 지혈, 자상        못이나 나뭇가지처럼 날카로운 것에 찔려서 발생하는 상처다. 자상은 찔린 정도에 따라 응급처치가 다르다. 가시처럼 가볍고 작은 것에 찔린 경우 핀셋이나 족집게 등으로 상처에 박힌 물질을 빨리 뽑아내야 통증도 없고, 치료도 쉽다. 그러나 상처를 찌른 것이 깊이 박힌 경우 억지로 빼내려 해서는 안 된다. 박혀 있는 물질이 지혈 을 해주기 때문이다. 또 야외에서는 적절한 세정이 나 소독을 할 수 있는 방법도 없으므로 가능하면 뽑아내지 않는다. 깊이 박힌 경우 나중에 빼낼 수 있을 만큼만 남긴 뒤 빨리 병원으로 가는 게 좋다. ",
        "1도 화상 피부가 붉어지고 부어오르는 정도의 가벼운 화상이다. 화상연고를 바른 후 소독용 거즈를 대고 식혀준다. 1도 화상을 입은 경우 캠핑을 지속해도 큰 지장은 없다 , 2도 화상 진피까지 화상을 입어 수포가 형성된 경우다. 이때는 소독약으로 소독해 2차 감염 을 예방하고, 수포가 터지지 않도록 주의해야 한다.3도 화상 열에 의해 피부가 탄화된 경우다. 3도 화상을 입으면 깨끗이 소독을 한 후 즉시 의사의 치료를 받아야 한다.화상사고가 발생할 경우 주의해야 할 몇 가지가 있다. 만약 소독약이 없는 경우는 흐르는 깨끗한 물로 씻어준다. 화상부위에 발생한 수포는 일부러 터트려서는 안 된다. 터진 수포의 경우 깨끗이 제거한 후 항생제나 화상연고를 발라준다. 만약 옷이 피부 에 달라붙은 경우에는 일부러 떼려고 해서는 안 된다. 이때는 옷을 입힌 채 찬물을 부어 식혀준다.",
        "아이들을 혼자 물가에 두지 않는다. 물놀이를 하기 전에 튜브나 긴 막대 등 유사 시 활용할 수 있는 도구를 주변에 준비한다. 수영을 못 하면 수심이 배꼽 이상인 곳은 들어가지 않는다.유속이 빠른 곳은 몸을 가누기가 힘드므로, 수심이 무릎 높이 이상이면 들어가지 않는다.루어낚시 등 물속에서 낚시를 할 때는 반드시 구명조끼를 입는다.아이들은 수심에 관계없이 구명조끼를 입는다. 구명조끼는 꽉 조여야 안전하다. 계곡이나 강에서는 아쿠아슈즈를 신는다. 물놀이 전 준비운동은 반드시 해야 하며, 1시간 물놀이 후 10분 정도 휴식한다.음주 후 수영은 절대 금물이다. 반팔 티셔츠를 입고 물놀이를 하면 체온유지와 햇볕에 의한 화상을 방지할 수 있다.",
        "캠핑장은 대부분 도심에서 떨어진 곳에 위치한다. 따라서 1차적인 응급처치는 캠퍼 스스로 해결해야 한다. 이를 위해서는 최소한의 구급약과 도구가 들어 있는 구급상자를 가지고 다녀야 한다. 다른 것은 두고 가도 구급상자만큼은 항상 가지고 가야 한다. 구급상자 속의 약은 1년에 한 번씩 체크해서 유통기간이 지 난 것은 새 약으로 갈아준다."
    ]
}